Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/press_releases_fi/saamelaiskarajien_hallituksen_kokoustiedote_29.11.07.pdf.tmx
Source language: fin
Languages: sme

source: Saamelaiskulttuurikeskus etenee aikataulussa
sme: Sámekulturguovddáš ovdána áigetávvala mielde

source: Inariin rakennettava Saamelainen kulttuurikeskushanke etenee aikataulussaan.
sme: Anárii plánejuvvon Sámekulturguovddášfidnu ovdána áigetávvalis mielde.

source: Saamelaiskäräjien hallitus hyväksyi Senaatti-kiinteistojen kanssa valmistellun kulttuurikeskusta koskevan päävuokrasopimuksen.
sme: Sámedikki stivra dohkkehii Senaatti-giddodagain válmmaštallojuvvon kulturguovddážii guoski láigosoahpámuša.

source: Saamelaiskäräjät on päävuokralaisena tehnyt esivuokrasopimukset tulevien alivuokralaisten kanssa, joita ovat Saamelaisalueen koulutuskeskus, saamelaisten käsityöntekijöiden yhdistys Sámi Duodji r. y., saamelainen sosiaali- ja terveysalan toimija SámiSoster r. y., Lapin lääninhallitus ja Inarin kunnan kirjastotoimi.
sme: Sámediggi lea ođđa guovddáža váldoláigolaš ja dat lea dahkan ovdaláigosoahpámušaid boahttevaš vuolleláigolaččaiguin, mat leat Sámi oahpahusguovddáš, Sámi duodji r. o., Sámi-Soster r. o., Lappi leanaráđđehus ja Anára gieldda girjerájusdoaibma.

source: Saamelaiskäräjät on aloittanut hankkeen toteuttamiseen liittyvät toimet yhteistyössä Senaattikiinteistöjen ja Inarin kunnan kanssa.
sme: Sámediggi lea álggahan fitnu ollašuhttimii gullevaš doaimmaid ovttasbarggus Senaatti-giddodagain ja Anára gielddain.

source: Senaatti valmistelee parhaillaan arkkitehtikilpailua, joka on määrä julistaa keväällä 2008.
sme: Senaatti lea válmmaštallamin arkiteaktagilvvu, man lea mearri álggahit giđđat 2008.

source: Varsinaiseen suunnitteluun päästään vuonna 2009 ja rakentaminen aloitetaan tämänhetkisen aikataulun mukaan keväällä 2010.
sme: Ieš plánemii lea dárkkuhus beassat jagi 2009 ja huksen álggahuvvo dálá áigetávvala mielde giđđat 2010.

source: Kulttuurikeskuksen pitäisi valmistua viimeistään alkukeväästä 2012.
sme: Kulturguovddáš galggašii válmmaštuvvat maŋimustá álgogiđa 2012.

source: Saamelaiskäräjät tukee Kolttakeskuksen aikaansaamista Sevettijärvelle
sme: Sámediggi doarju Nuortalašguovddáža áigáioažžuma Čeavetjávrái

source: Saamelaiskäräjät selvittää mahdollisuuksia osallistua suunnitteilla olevan Kolttakulttuurisäätiön toimintaan ja Sevettijärvelle suunnitellun Kolttakeskuksen aikaansaamiseen.
sme: Sámediggi čielggada vejolašvuođaid oassálastit plánema vuolde leahkki Nuortalaškultuvravuođđudusa doaibmamii ja Čeavetjávrái plánejuvvon Nuortalaš guovddáža áigáioažžumii.

source: Lisäksi Saamelaiskäräjät selvittää mahdollisuuksia vuokrata suunnitellusta Kolttakeskuksesta toimitilat mahdolliselle koltansaamen kielenkääntäjälleen.
sme: Dasa lassin Sámediggi čielggada vejolašvuođaid láigohit plánejuvvon Nuortalašguovddážis doaibmalanjaid boahttevuođas vejolaččat bálkáhuvvon nuortalaš giela jorgaleaddji várás.

source: Koltansaamen kieli ja kulttuuri ovat vakavasti uhanalaisia ja tarvitsevat laajemman saamelaisyhteisön tukea.
sme: Nuortalašgiella ja – kultuvra leat duođalaččat áitatvuolde ja dárbbašit viidásit sámeservodaga doarjaga.

source: Saamelaiskäräjien osallistumismahdollisuudet suunnitteilla oleviin kolttasaamelaisten kulttuuria, kieltä ja elinkeinoja tukeviin toimintoihin riippuvat kuitenkin sen oman valtionrahoituksen tilanteesta tulevina vuosina.
sme: Sámedikki oassálastinvejolašvuođat plánejuvvon nuortalaččaid kultuvrra, giela ja ealáhusaid doarju doaimmaide leat goittotge gitta Sámedikki iežas stáhtaruhtadeami dilis boahttevaš jagiin.

source: Saamelaiskäräjät tukee kolttasaamelaisten kulttuurin ylläpitämistä ja kehittämistä koskevia toimenpiteitä ja edistää Kolttakeskuksen aikaansaamista mahdollisuuksiensa rajoissa.
sme: Sámediggi doarju nuortalaččaid kultuvrra bajásdoallamii ja ovddideapmái guoskevaš doaimmaid ja Nuortalašguovddáža áigáioažžuma iežas vejolašvuođaid rámain.

source: Kolttakeskuksen suunnittelu liittyy vuonna 2006 käynnistyneeseen, Saamelaismuseosäätiön hallinnoimaan Elinkeinot ja kolttakulttuuri käsi kädessä-hankkeeseen, jota rahoittavat Lapin TE-keskus ja Inarin kunta.
sme: Nuortalašguovddáža plánen laktása jagi 2006 álggahuvvon ja Sámemuseavuođđudusa hálddašan Ealáhusat ja nuortalaškultuvra giehtalágaid-prošektii, man ruhtadeaba Lappi Bargo- ja Ealáhusguovddáš (TE-keskus) ja Anára gielda.

source: Hankesuunnitelman mukaan Kolttakeskuksen ylläpitäjäksi ja rakennuttajaksi perustetaan Kolttakulttuurisäätiö, joka hankkii tarvittavat varat kotimaassa ja ulkomailla.
sme: Fidnoplána mielde Nuortalaš guovddáža bajásdoallin ja huksejeaddjin vuođđuduvvo Nuortalaškultuvravuođđudus, mii háŋke dárbbašlaš váriid ruovttueatnamis ja olgoriikkain.

source: Saamelaiskäräjien kielitoimistossa ei ole toistaiseksi koltansaamen kielenkääntäjää.
sme: Sámedikki gielladoaimmahagas ii doisttážii leat nuortalašgiela jorgaleaddji.

source: Saamelaiskäräjät ei hyväksy maa- ja metsätalousministeriön päätöstä maksaa poronhoidon petokorvauksista vain puolet
sme: Sámediggi ii dohkket eana- ja meahccedoalloministeriija mearrádusa máksit dušše beali boazodoalu boras pirebuhtádusain

source: Saamelaiskäräjät paheksuu maa- ja metsätalousministeriön juuri tekemää päätöstä maksaa petojen alkuvuonna poronhoidolle aiheuttamista vahingoista vain puolet.
sme: Sámediggi ii dohkket eana- ja meahccedoalloministeriija aiddo dahkan mearrádusa máksit dušše beali boraspiriid álgojagi áigge boazodollui dagahan vahágiin.

source: Saamelaiskäräjät vaatii, että vahingot tulee korvata voimassa olevan asetuksen mukaisesti täysimääräisinä viivyttelemättä.
sme: Sámediggi gáibida, ahte vahágat galget buhtaduvvot fámus leahkki láhkaásahusa mielde dievaslaččat ja dálán.

source: M aa- ja metsätalousministeriö on aiempien vuosien käytännöstä poiketen korvannut petoeläinten poronhoidolle aiheuttamat vahingot yksinkertaisena, joka merkitsee vain puolta asetuksen edellyttämistä korvauksista.
sme: Eana- ja meahccedoalloministeriija lea spiehkastan ovddit jagiid vuogis ja buhtadan boraspirevahágiid ovttageardásažžan, mii mearkkaša dušše beali buhtádusas, man láhkaásahus geatnegahttá máksit.

source: Petoeläinvahinkojen korvaamisesta annetun asetuksen mukaan täysimääräinen korvaus tarkoittaa poron käyvän arvon korvaamista kaksinkertaisena.
sme: Boraspirevahágiid buhtádeamis addojuvvon láhkaásahusa mielde dievas buhtádus oaivvilda bohcco geavatlaš árvvu buhtádeami guovttegeardásažžan.

source: Saamelaiskäräjien lausunnosta Kaldoaivin erämaa-alueen ja Sammuttijängän-Vaijoenjängän soidensuojelualueen hoito- ja käy ttösuunnitelmasta toimitetaan erillinen tiedote sen jälkeen kun lausunto on kirjoitettu lopulliseen muotoon kokouksen käsittelyn mukaisesti.
sme: Sámedikki ceal kámušas Gálddoaivvi meahcceguovllu ja Sámmotjeakki-Vádjotjeahkki jekkiidsuodjalanguovllu dikšun- ja geavahanplánas sáddejuvvo mediai sierra dieđ áhus dan maŋŋ á go cealkámuš lea čállojuvvon loahpalaš hábmái čoahkkima gieđahallam a mielde.
